
import 'package:task_manager/question.dart';

List<Question> questions=[

  Question(
      opt1: ' মহিউদ্দিন জাহাঙ্গীর',
      opt2: 'হামিদুর রহমান',
      opt3: 'মোস্তফা কামাল সিপাহ',
      opt4: 'মতিউর রহমান'),
  Question(
      opt1: ' মহিউদ্দিন জাহাঙ্গীর',
      opt2: 'হামিদুর রহমান',
      opt3: 'মোস্তফা কামাল সিপাহ',
      opt4: 'মতিউর রহমান'),
  Question(
      opt1: ' মহিউদ্দিন জাহাঙ্গীর',
      opt2: 'হামিদুর রহমান',
      opt3: 'মোস্তফা কামাল সিপাহ',
      opt4: 'মতিউর রহমান'),
  Question(
      opt1: ' মহিউদ্দিন জাহাঙ্গীর',
      opt2: 'হামিদুর রহমান',
      opt3: 'মোস্তফা কামাল সিপাহ',
      opt4: 'মতিউর রহমান'),
];
